tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "jpeg"
brew "libtiff"
brew "coreutils"
brew "gnupg"
brew "icu4c"
brew "shared-mime-info"
brew "imagemagick"
brew "mcrypt"
brew "memcached", restart_service: true
brew "openjdk"
brew "openssl@3"
brew "redis", restart_service: true
brew "vim"
brew "wget"
cask "dbeaver-community"
